IDEA Open Model
BendData Constructor
Compatible with IDEA StatiCa Beta 20.0
Initializes a new instance of the BendData class
 Namespace: IdeaRS.OpenModel.Connection
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public BendData()
Public Sub New
See Also
Reference
BendData Class
IdeaRS.OpenModel.Connection Namespace